<template>
    <div class="eva-detail-content">
        <div class="article">
            <img src="../../../../../assets/evaDetail/1.jpg" alt="">
            <div class="title">
                <h1>中国钢琴市场调查</h1>
                <span>2019-05-06 15:41:27 3点赞 11收藏 1评论</span>
            </div>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;近几年，中国的艺术教育市场可谓火爆异常，各类培训机构如雨后春笋般不断涌现，同时也催生了乐器市场的繁荣，特别是钢琴培训市场更是风生水起，由于钢琴这一乐器的特性，成为很多家长培养孩子的首选乐器，甚至于有些幼儿园（学校）出现全班有60%的孩子都在学习钢琴的现象。</p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;钢琴培训市场的繁荣也带动了乐器销售市场的繁荣，家长为了培养孩子，不虚花费大量的时间和金钱，在乐器的购买上也是很舍得投入的，真是可怜天下父母心。但是对于外行的家长，在如何选择，选择何种钢琴品牌又充满困惑，笔者以三十多年从业者的身份，把对乐器行业和钢琴市场的深刻了解及现状做一个梳理和分享，希望对广大琴童和家长有所帮助。</p>
            <p>一、       中国钢琴市场的现状</p>
            <p>中国是钢琴的消费大国，也是世界最大的钢琴制造国家，中国一年的钢琴产量大约在36万架左右，还有10万架的日本二手钢琴进入国内市场，也就是说中国一年的钢琴产销量有近50万架左右，其中包含了大大小小的钢琴品牌有几百个，珠江为代表的自主民族品牌，以德国施坦威、贝希斯坦、捷克佩卓夫、意大利法齐奥里、
                奥地利贝森朵夫，法国普莱耶尔，英国博尔斯特为代表的欧系钢琴；以雅马哈为代表的日韩钢琴品牌。</p>
            <p>钢琴发源于欧洲，欧洲钢琴是金字塔的塔尖，代表着世界最顶尖的水平，正因如此，这几年在国内一夜之间突然冒出几十上百个所谓的德国百年品牌、英国百年品牌，很多在钢琴博物馆的停产或消失了品牌突然复活了，甚至于注册一个国外古典音乐家的名字也可以号称德国（欧洲）百年钢琴品牌，这些品牌无外乎利用国人崇洋的心理，打着洋品牌的旗号，可以把小作坊组装的钢琴卖高价的幌子而已，跟钢琴的品质和工艺并没有关联性，这些所谓的世界最著名的品牌在本国市场根本找不到踪影，倒是在中国市场遍地开花，作为理智的消费者，往细处相想也就明白了！由此也可见钢琴市场的乱象，可以说国内销售的所谓德国品牌基本上都是假洋鬼子。钢琴是一个一般消费者在生活中很难去接触的一样商品，只有在有需求的时候才会关注，正因如此，造成了现在国内钢琴市场的乱象，所谓的外国名琴泛滥。</p>
            <p>二、关于欧洲钢琴</p>
            <p>钢琴起源于欧洲，发明于欧洲，钢琴从诞生之日起也有近300年的历史了，在历史长河中不断演化和改进发展成今天的钢琴，具有了现代钢琴卓越的工艺水平和表现力。欧洲传统钢琴品牌强国以德国、英国，法国、奥地利、捷克为代表，欧洲钢琴经过两三百年的发展、沉淀，已剩下为数不多的还在生产制造并销售几个品牌，如德国的施坦威、贝希斯坦、布吕特纳、菲佛、舒密尔、萨德；意大利法齐奥里；奥地利的贝森朵夫；捷克佩卓夫；法国普莱耶尔，英国博尔斯特（以上品牌都是现在欧洲还有销售的钢琴品牌）近些年，欧洲钢琴产能大幅度萎缩，并逐步向中国转移，因为中国是世界最大的钢琴消费国和制造国，把工艺和技术注入合作企业生产制造过程中，并通过他们渠道打开中国市场。德国钢琴是高品质钢的代名词，制作工艺和技术都是一流的，但真正的德国钢琴，产量并不会太大，真正的德国钢琴在德国联邦钢琴制造协会均匀认证（可以查证），那些雨后春笋般冒出的所谓的德国百年名琴，基本都是假洋品牌。英国的钢琴工业基本也是淘汰的差不多了现在还有一两个品牌存在，其中的博尔斯特是一个相对年轻的品牌但是其在生产制造和经验理念上还是值得学习的，将一些高端技术融入到普通钢琴中并且售价更加接近普通大众近两年在英国和欧洲影响了逐渐扩大；意大利法齐奥里品牌，有30年历史，虽然跟其他品牌钢琴相比只有30年历史，但其制作工艺和品质具有很高的水准，它也是意大利现在唯一的钢琴公司；奥地利钢琴贝森朵夫也是五大钢琴品牌之一，是世界著名的品牌，但是其产量非常少，一台钢琴的制造周期长达两年；最后来说说捷克钢琴佩卓夫这个品牌算是钢琴的好品牌之一(不含其二线品牌），以上这些钢琴也代表了现在欧洲钢琴的真正水平，
                可以说是钢琴行业里的A级产品，这些消费者可以通过登录各欧洲钢琴品牌的销售网站来了解</p>
            <p>三、关于日本钢琴</p>
            <p>日本钢琴在1960年代达到最顶峰，全日本也有100多家钢琴企业，但是存活到现在的只有雅马哈，卡哇依两个品牌，而在日本文化中，日本人是把最好的产品留给自己，二流的出口欧美，三流得出口亚洲国家，所以现在在市面上买到的日本钢琴，特别是合资在中国生产的可以说都是日本已经淘汰的型号，更不要说那些日本进口的二手钢琴，毕竟二手钢琴已经使用了将近几十年，
                在怎么好的东西用几十年其寿命也会大打折扣。所以在选购钢琴时也要特别注意。</p>
            <p>四、关于韩国钢琴</p>
            <p>起步晚于日本也模仿日本，但是韩国的钢琴主要依赖于本国消费，因为韩国人特有的对本国商品的维护（就像在韩国你几乎看不到日本车一样）所以韩国钢琴实际水平和国内钢琴是一样的，
                但是其价格却虚高太多，可以说是一种特殊现象</p>
            <p>总结</p>
            <p>在国内的钢琴企业现在已经超过500家，其中品牌更是多如牛毛，但是我们反观欧洲钢琴的发展和日本钢琴的发展历史能存活到现在的都是将品质作为生命的，哪怕是近代的欧洲品牌意大利法齐奥里和英国博尔斯特虽不是百年企业但是其仍然坚持对品质的追求。国内钢琴市场我相信也会逐步过渡到以质量为生名的时代，
                希望谨以此文能够带给大众相对理性的参考。</p>
            <div class="end-article">—THE END—</div>
            <el-row>
                <el-button :type="sh" icon="iconfont icon-shoucang" circle @click="shoucang"></el-button>
                <el-button :type="di" icon="iconfont icon-iconfontzhizuobiaozhun023148" circle @click="dianzan"></el-button>
            </el-row>
        </div>
    </div>
</template>

<script>
    import '../../../../../assets/css/iconfont.css'
    export default {
        name: "EvaDetailContent",
        data () {
            return {
                sh: 'default',
                di: 'default'
            }
        },
        methods:{
            shoucang () {
                if(this.sh === 'default')
                    this.sh = 'warning'
                else
                    this.sh = 'default'
            },
            dianzan () {
                if(this.di === 'default')
                    this.di = 'danger'
                else
                    this.di = 'default'
            }
        }
    }
</script>

<style scoped>
    .title{
        margin-top: 30px;
        margin-bottom: 30px;
    }
    .title span{
        font-size: 14px;
        color: #999;
    }
    .article{
        width: 70%;
        margin: 0 auto;
        margin-top: 50px;
    }
    .article p{
        color: #333;
        font-size: 16px;
        line-height: 28px;
        margin-bottom: 20px;
        word-break: break-all;
        word-wrap: break-word;
    }
    .end-article{
        width: 100%;
        text-align: center;
        margin: 100px 0;
        word-break: break-all;
        word-wrap: break-word;
        color: #999;
        font-weight: 800;
        font-size: 16px;
        line-height: 28px;
    }
</style>